[{
    "level": 1,
    "soal": "Aku adalah sebuah kerajinan tangan. Aku memiliki bentuk seperti wajah manusia.",
    "jawaban": "Topeng"
    },
    {
    "level": 2,
    "soal": "Aku menggunakan seragam coklat. Aku bertugas mengayomi masyarakat.",
    "jawaban": "Polisi"
    },
    {
    "level": 3,
    "soal": "Aku sangat sepi pada malam hari. Aku selalu didatangi orang pada hari tertentu. Aku adalah sebuah tempat untuk beristirahat yang panjang.",
    "jawaban": "Kuburan"
    },
    {
    "level": 4,
    "soal": "Aku disukai anak-anak untuk sarapan. Aku sering ada di dalam roti. Kebanyakan rasa aku adalah stroberi atau nanas.",
    "jawaban": "Selai"
    },
    {
    "level": 5,
    "soal": "Aku tidak terlihat. Hanya orang-orang tertentu yang dapat melihat saya. Aku juga sangat menarik untuk diperbincangkan.",
    "jawaban": "Hantu"
    },
    {
    "level": 6,
    "soal": "Aku berada di dalam tubuh manusia. Aku keluar jika ada yang terluka. Aku berwarna merah.",
    "jawaban": "Darah"
    },
    {
    "level": 7,
    "soal": "Aku sejenis binatang. Semua bagian tubuh aku ada di kepala. Aku bisa menyebabkan gatal.",
    "jawaban": "Kutu"
    },
    {
    "level": 8,
    "soal": "Tubuh aku panjang, tapi aku bukan ular. Aku bisa mengikat apa saja.",
    "jawaban": "Tali"
    },
    {
    "level": 9,
    "soal": "Aku tumbuh di daerah pegunungan. Aku sejenis sayuran. Aku berwarna hijau dan bisa juga ungu. Aku memiliki bentuk yang bulat.",
    "jawaban": "Kubis"
    },
    {
    "level": 10,
    "soal": "Aku dipakai di kepala. Tidak sembarangan orang bisa memakainya. Aku terbuat dari emas dengan batu mulia di sekelilingnya.",
    "jawaban": "Mahkota"
    },
    {
    "level": 11,
    "soal": "Aku terbuat dari kain. Bentuk aku bermacam-macam, aku untuk menutupi jendela.",
    "jawaban": "Tirai"
    },
    {
    "level": 12,
    "soal": "Bentukku bisa padat atau cair. Jika digosok aku akan berbuih. Aku ada di kamar mandi.",
    "jawaban": "Sabun"
    },
    {
    "level": 13,
    "soal": "Tubuhku keras dan panjang. Rasaku manis, tapi aku bukan gula.",
    "jawaban": "Tebu"
    },
    {
    "level": 14,
    "soal": "Aku memiliki cahaya. Cahaya aku dapat menyehatkan. Apabila aku datang biasanya banyak orang yang ke pantai.",
    "jawaban": "Sore"
    },
    {
    "level": 15,
    "soal": "Tubuhku dari besi. Gigiku tajam dan banyak. Aku suka memotong.",
    "jawaban": "Gergaji"
    },
    {
    "level": 16,
    "soal": "Kalau demam, aku sering dikompres air hangat. Kalau berpikir keras, aku sering dipegang. Kalau lupa, aku sering ditepuk.",
    "jawaban": "Dahi"
    },
    {
    "level": 17,
    "soal": "Aku suka memainkan peran. Sering muncul di panggung televisi dan film. Aku juga terkenal. Aku berjenis kelamin pria.",
    "jawaban": "Aktor"
    },
    {
    "level": 18,
    "soal": "Aku bisa menyalakan lampu. Tentu saja aku bisa mematikan lampu. Tapi tanpa listrik aku tidak ada gunanya.",
    "jawaban": "Saklar"
    },
    {
    "level": 19,
    "soal": "Aku lahir di Arab. Aku tinggal dan besar pun di Arab. Tapi aku sama sekali tidak bisa Bahasa Arab.",
    "jawaban": "Unta"
    },
    {
    "level": 20,
    "soal": "Badanku kecil panjang. Rambutku cuma satu. Aku muncul saat gelap gulita.",
    "jawaban": "Lilin"
    },
    {
    "level": 21,
    "soal": "Aku laksana semut beriring, hanya pada laki-laki saja. Munculnya pun di bagian tertentu saja.",
    "jawaban": "Kumis"
    },
    {
    "level": 22,
    "soal": "Aku digunakan saat memasak. Tubuhku dapat melukai. Aku sangat tajam. Aku terbuat dari stainless.",
    "jawaban": "Pisau"
    },
    {
    "level": 23,
    "soal": "Aku adalah kotak yang dapat berbicara dan dapat menghibur orang. Aku juga penuh warna.",
    "jawaban": "Televisi"
    },
    {
    "level": 24,
    "soal": "Pagi, siang, sore, dan malam aku bekerja tanpa henti dan terus berputar-putar, bila tidak matilah aku.",
    "jawaban": "Jam"
    },
    {
    "level": 25,
    "soal": "Aku sembunyi tapi kepalaku selalu kelihatan.",
    "jawaban": "Paku"
    },
    {
    "level": 26,
    "soal": "Aku hidup dengan listrik. Bagian bawahku sangat panas. Bagian bawahku dari logam. Kegunaanku untuk merapikan baju.",
    "jawaban": "Setrika"
    },
    {
    "level": 27,
    "soal": "Aku adalah buah. Kalau masak warnaku kuning. Aku berbentuk lonjong. Aku untuk pencuci mulut.",
    "jawaban": "Pisang"
    },
    {
    "level": 28,
    "soal": "Aku untuk membawa barang. Aku berwarna-warni. Aku dibawa ke sekolah. Aku biasanya di punggung.",
    "jawaban": "Tas"
    },
    {
    "level": 29,
    "soal": "Aku sangat panas. Aku bisa melenyapkan sesuatu. Aku akan besar dengan angin. Aku takut dengan air.",
    "jawaban": "Api"
    },
    {
    "level": 30,
    "soal": "Tebak siapakah aku? Aku terbuat dari kayu. Aku punya 4 kaki. Aku bisa patah. Aku digunakan untuk duduk.",
    "jawaban": "Kursi"
    },
    {
    "level": 31,
    "soal": "Aku adalah hewan. Aku punya 4 kaki. Aku pemakan rumput. Aku berwarna putih.",
    "jawaban": "Sapi"
    },
    {
    "level": 32,
    "soal": "Walaupun dibeli dalam waktu yang berbeda-beda, habisnya selalu dalam waktu bersamaan.",
    "jawaban": "Kalender"
    },
    {
    "level": 33,
    "soal": "Aku bercahaya. Kadang aku berwarna-warni. Aku hidup dengan listrik. Aku bermanfaat di kegelapan.",
    "jawaban": "Lampu"
    },
    {
    "level": 34,
    "soal": "Aku berwujud cair. Aku berwarna bening. Aku sangat dibutuhkan untuk hidup.",
    "jawaban": "Air"
    },
    {
    "level": 35,
    "soal": "Aku adalah hewan. Aku mempunyai tanduk. Aku pemakan rumput. Kadang aku dijadikan sate.",
    "jawaban": "Kambing"
    },
    {
    "level": 36,
    "soal": "Aku digunakan saat tidur. Aku sangat lembut. Aku lebar dan panjang. Aku selalu menghangatkan.",
    "jawaban": "Selimut"
    },
    {
    "level": 37,
    "soal": "Aku termasuk hewan melata. Aku pemakan daging. Gigitanku mengandung racun. Aku tidak mempunyai kaki.",
    "jawaban": "Ular"
    },
    {
    "level": 38,
    "soal": "Aku musuhnya air. Kadang aku untuk memasak. Aku berwujud cair. Aku sangat licin.",
    "jawaban": "Minyak"
    },
    {
    "level": 39,
    "soal": "Aku terbuat dari kapas. Aku digunakan untuk tidur. Aku sangat empuk. Bentukku persegi panjang.",
    "jawaban": "Bantal"
    },
    {
    "level": 40,
    "soal": "Aku sangat empuk. Aku bermacam-macam motif. Aku berada di ruang tamu. Biasanya aku untuk duduk.",
    "jawaban": "Sofa"
    },
    {
    "level": 41,
    "soal": "Aku terbuat dari kayu. Aku berbentuk kotak. Aku ada pintunya. Kadang aku ada kacanya.",
    "jawaban": "Lemari"
    },
    {
    "level": 42,
    "soal": "Aku sangat lembut. Aku berwarna putih. Bentukku persegi panjang. Biasanya aku untuk mengusap sesuatu yang kotor.",
    "jawaban": "Tisu"
    },
    {
    "level": 43,
    "soal": "Aku merah, aku biru, akupun hijau. Aku juga sering kau kunjungi.",
    "jawaban": "Google"
    },
    {
    "level": 44,
    "soal": "Kau cekik leherku. Kau gerayangi tubuhku. Akupun tertawa.",
    "jawaban": "Gitar"
    },
    {
    "level": 45,
    "soal": "Aku berbentuk bundar. Biasanya berwarna putih. Bila jatuh, aku bisa pecah. Aku dipakai saat makan.",
    "jawaban": "Piring"
    },
    {
    "level": 46,
    "soal": "Aku adalah ruangan. Di ruanganku ada kompornya. Aku tempat untuk memasak.",
    "jawaban": "Dapur"
    },
    {
    "level": 47,
    "soal": "Aku sebuah profesi. Aku biasanya di rumah sakit. Aku memeriksa orang sakit.",
    "jawaban": "Dokter"
    },
    {
    "level": 48,
    "soal": "Aku sangat lucu. Aku adalah mainan. Aku dimainkan oleh anak-anak. Biasanya aku berbentuk tiruan hewan, manusia, dll.",
    "jawaban": "Boneka"
    },
    {
    "level": 49,
    "soal": "Aku berbentuk bulat. Aku sangat enak. Biasanya aku untuk lauk. Aku ada kuningnya di tengah.",
    "jawaban": "Telur"
    },
    {
    "level": 50,
    "soal": "Aku termasuk itik. Aku menghasilkan telur. Telurku berwarna biru.",
    "jawaban": "Bebek"
    },
    {
    "level": 51,
    "soal": "Aku bagian dari tubuh. Aku ada 1, kiri dan kanan. Aku merupakan panca indra.",
    "jawaban": "Telinga"
    },
    {
    "level": 52,
    "soal": "Aku sangat mengkilap. Aku berwarna kuning. Kadang aku berbentuk cincin.",
    "jawaban": "Emas"
    },
    {
    "level": 53,
    "soal": "Aku adalah hewan. Aku bisa menarik gerobak. Biasanya aku digunakan untuk delman.",
    "jawaban": "Kuda"
    },
    {
    "level": 54,
    "soal": "Aku sebuah pulau. Aku termasuk wilayah WITA. Banyak wisatawan asing di sini.",
    "jawaban": "Bali"
    },
    {
    "level": 55,
    "soal": "Aku adalah satelit alami bumi. Aku berbentuk bulat. Aku menyinari di malam hari.",
    "jawaban": "Bulan"
    },
    {
    "level": 56,
    "soal": "Aku adalah alat tulis. Aku selalu dipegang ibu jari dan telunjuk. Aku untuk menulis buku.",
    "jawaban": "Pensil"
    },
    {
    "level": 57,
    "soal": "Aku berwujud kain. Aku selalu dipakai manusia. Aku terdapat 3 lubang.",
    "jawaban": "Celana"
    },
    {
    "level": 58,
    "soal": "Aku berupa cair. Aku tempat hidup ikan paus. Kapal pesiar selalu di atasku",
    "jawaban": "Laut"
    },
    {
    "level": 59,
    "soal": "Aku berwarna putih. Aku berbentuk butir kecil. Aku rasanya asin.",
    "jawaban": "Garam"
    },
    {
    "level": 60,
    "soal": "Aku berwujud cair. Aku salah satu bahan bakar. Aku tersedia di POM.",
    "jawaban": "Pertamax"
    },
    {
    "level": 61,
    "soal": "Aku adalah sebuah tempat. Aku penghubung antar kota. Aku tempat pemberhentian kereta api.",
    "jawaban": "Stasiun"
    },
    {
    "level": 62,
    "soal": "Aku termasuk benda padat. Tubuhku sangat keras. Aku sering digunakan untuk pondasi rumah.",
    "jawaban": "Batu"
    },
    {
    "level": 63,
    "soal": "Aku berbentuk bulat. Aku sangat panas. Aku sebagai pusat tata surya.",
    "jawaban": "Matahari"
    },
    {
    "level": 64,
    "soal": "Aku pasti sepasang. Aku sangat keras. Tidak semua hewan mempunyai aku. Aku di atas kepala.",
    "jawaban": "Tanduk"
    },
    {
    "level": 65,
    "soal": "Aku digunakan untuk minum. Aku berbentuk tabung tanpa tutup. Aku bermacam-macam. Aku terbuat dari atom plastik.",
    "jawaban": "Cangkir"
    },
    {
    "level": 66,
    "soal": "Aku berbentuk bundar. Aku tempatnya di atas kepala. Kegunaanku untuk menutupi dari panas.",
    "jawaban": "Topi"
    },
    {
    "level": 67,
    "soal": "Semua orang hormat padaku. Setiap negara pasti punya aku. Aku terbuat dari kain.",
    "jawaban": "Bendera"
    },
    {
    "level": 68,
    "soal": "Aku sebuah profesi. Aku yang mengurusi sawah.",
    "jawaban": "Petani"
    },
    {
    "level": 69,
    "soal": "Aku hidup dengan solar. Aku beroda 4. Aku berbentuk badan besar.",
    "jawaban": "Truck"
    },
    {
    "level": 70,
    "soal": "Aku berbentuk kotak. Aku berwarna merah. Aku biasanya untuk membangun rumah.",
    "jawaban": "Bata"
    },
    {
    "level": 71,
    "soal": "Tubuhku panjang. Aku selalu diinjak. Aku terbentang di sungai.",
    "jawaban": "Jembatan"
    },
    {
    "level": 72,
    "soal": "Aku adalah alat bersih-bersih. Badanku terbuat dari kayu. Aku sering bersentuhan dengan lantai.",
    "jawaban": "Sapu"
    },
    {
    "level": 73,
    "soal": "Aku berbentuk tabung. Badanku terdiri dari 1, lapis. Biasanya aku digunakan untuk menyimpan air panas.",
    "jawaban": "Termos"
    },
    {
    "level": 74,
    "soal": "Tebak siapakah aku? Aku terbuat dari kain. Aku berbentuk persegi. Biasanya aku untuk mengelap meja.",
    "jawaban": "Serbet"
    },
    {
    "level": 75,
    "soal": "Aku akan hidup dengan listrik. Aku banyak di kantor. Biasanya di dalamku ada MS Officenya.",
    "jawaban": "Komputer"
    },
    {
    "level": 76,
    "soal": "Aku berbentuk kotak. Aku biasanya di dapur. Aku bisa mengeluarkan api.",
    "jawaban": "Kompor"
    },
    {
    "level": 77,
    "soal": "Aku adalah benda elektronik. Bentukku kotak. Aku bisa mengeluarkan suara.",
    "jawaban": "Radio"
    },
    {
    "level": 78,
    "soal": "Aku sangat wangi. Aku dipakai di saat mandi. Aku diusap di rambut.",
    "jawaban": "Sampo"
    },
    {
    "level": 79,
    "soal": "Aku adalah sebuah ruangan. Biasanya aku di samping rumah. Aku merupakan tempat mobil.",
    "jawaban": "Garasi"
    },
    {
    "level": 80,
    "soal": "Aku adalah ruang bebas. Biasanya aku di depan rumah. Banyak macam-macam bunga di sini.",
    "jawaban": "Taman"
    },
    {
    "level": 81,
    "soal": "Aku bagian dari hewan. Biasanya bentukku panjang. Aku selalu di bagian belakang hewan.",
    "jawaban": "Ekor"
    },
    {
    "level": 82,
    "soal": "Aku termasuk burung. Ada yang menjadikanku sebagai simbol negara.",
    "jawaban": "Garuda"
    },
    {
    "level": 83,
    "soal": "Aku termasuk sebuah profesi. Biasanya aku dipilih lewat pemilu. Aku merupakan orang no. 1, di sebuah provinsi.",
    "jawaban": "Gubernur"
    },
    {
    "level": 84,
    "soal": "Aku adalah sebuah tempat. Aku sangat dingin. Aku ada yang Utara dan Selatan.",
    "jawaban": "Kutub"
    },
    {
    "level": 85,
    "soal": "Aku adalah sebuah kota. Aku berada di Jawa Barat. Aku dijuluki Kota Hujan.",
    "jawaban": "Bogor"
    },
    {
    "level": 86,
    "soal": "Aku berwujud cair. Aku berwarna hitam. Aku sangat bau. Aku kotoran dari pabrik.",
    "jawaban": "Limbah"
    },
    {
    "level": 87,
    "soal": "Aku adalah macam olahraga. Aku dimainkan dengan bola. Aku ada 1, ring di masing-masing ujung lawan.",
    "jawaban": "Basket"
    },
    {
    "level": 88,
    "soal": "Aku terbuat dari parasit. Aku ada pegangannya. Aku digunakan untuk berlindung dari panas dan hujan.",
    "jawaban": "Payung"
    },
    {
    "level": 89,
    "soal": "Aku bagian dari tubuh. Warnaku putih. Salah satu dari aku disebut geraham.",
    "jawaban": "Gigi"
    },
    {
    "level": 90,
    "soal": "Aku di atas meja. Biasanya terbuat dari kayu. Aku sebagai tempat puntung rokok.",
    "jawaban": "Asbak"
    },
    {
    "level": 91,
    "soal": "Aku merupakan karya seni. Orang suka memajangku. Aku mempunyai estetika.",
    "jawaban": "Lukisan"
    },
    {
    "level": 92,
    "soal": "Aku terbuat dari alumunium. Aku sebagai tempat baju. Aku selalu ditaruh di terik matahari.",
    "jawaban": "Jemuran"
    },
    {
    "level": 93,
    "soal": "Aku berbentuk kotak. Bagian dalamku dingin. Aku membuat es.",
    "jawaban": "Kulkas"
    },
    {
    "level": 94,
    "soal": "Aku bisa pecah. Setiap hari orang pasti memandangku. Aku bisa memantulkan sesuatu yang ada di hadapanku.",
    "jawaban": "Cermin"
    },
    {
    "level": 95,
    "soal": "Aku dipunyai di setiap rumah. Aku tempat BAB.",
    "jawaban": "Toilet"
    },
    {
    "level": 96,
    "soal": "Aku gelembung-gelembung kecil. Aku dihasilkan oleh sabun.",
    "jawaban": "Busa"
    },
    {
    "level": 97,
    "soal": "Aku hidup dengan listrik. Aku berbentuk kotak. Kegunaanku untuk membuat roti.",
    "jawaban": "Oven"
    },
    {
    "level": 98,
    "soal": "Aku adalah alat dapur. Aku berbentuk bulat. Aku digunakan untuk menumbuk bumbu.",
    "jawaban": "Cobek"
    },
    {
    "level": 99,
    "soal": "Aku panjang seperti pipa. Badanku lentur. Kegunaanku untuk mengalirkan air.",
    "jawaban": "Selang"
    },
    {
    "level": 100,
    "soal": "Saat aku jatuh, gerakku pelan. Saat aku naik, gerakku cepat.",
    "jawaban": "Ingus"
    },
    {
    "level": 101,
    "soal": "Aku merah putih yang berselang. Tegap berdiri dan saling berhubungan. Mendekatkan yang jauh dan menjauhkan yang dekat.",
    "jawaban": "Tower"
    },
    {
    "level": 102,
    "soal": "Jika kau sebut aku. Aku akan tidak berarti.",
    "jawaban": "Diam"
    },
    {
    "level": 103,
    "soal": "Kau genggam aku. Terkadang kau tak mau jauh dariku. Di saat kamu pergi, aku menyertaimu. Dunia tampak sepi tanpa kehadiranku. Saat aku berteriak, kau langsung mencariku.",
    "jawaban": "Handphone"
    },
    {
    "level": 104,
    "soal": "Aku bisa makan. Aku juga bisa dimakan. Aku hitam putih yang berperang.",
    "jawaban": "Catur"
    },
    {
    "level": 105,
    "soal": "Aku selalu dikejar-kejar. Tapi walau sampai kapanpun, dia tidak akan pernah berhasil mendahuluiku.",
    "jawaban": "Roda"
    },
    {
    "level": 106,
    "soal": "Aku selalu berpasangan. Aku kiri dan kanan. Aku dipake ke sekolah. Kadang aku tak bertali.",
    "jawaban": "Sepatu"
    },
    {
    "level": 107,
    "soal": "Aku Bapak Proklamator Republik Indonesia.",
    "jawaban": "Soekarno"
    },
    {
    "level": 108,
    "soal": "Aku adalah bagian pada kendaraan bermotor. Aku digunakan sebagai pembuangan gas.",
    "jawaban": "Knalpot"
    },
    {
    "level": 109,
    "soal": "Aku adalah binatang. Aku bisa hidup di air dan di darat.",
    "jawaban": "Amfibi"
    },
    {
    "level": 110,
    "soal": "Aku sebuah negara, aku juara Piala Eropa 2016.",
    "jawaban": "Portugal"
    },
    {
    "level": 111,
    "soal": "Aku adalah mata uang, aku berasal dari negara Jepang.",
    "jawaban": "Yen"
    },
    {
    "level": 112,
    "soal": "Aku salah satu panca indra manusia. Aku digunakan untuk mengecap.",
    "jawaban": "Lidah"
    },
    {
    "level": 113,
    "soal": "Aku adalah sebuah planet. Aku terbesar dalam tata surya kita.",
    "jawaban": "Yupiter"
    },
    {
    "level": 114,
    "soal": "Aku sebuah produk makanan ringan. Aku pernah beriklan di televisi. Aku memiliki moto: ‘Berapa Lapis? Ratusan’.",
    "jawaban": "Tango"
    },
    {
    "level": 115,
    "soal": "Aku sejenis hewan. Aku hewan terkecil di dunia.",
    "jawaban": "Amuba"
    },
    {
    "level": 116,
    "soal": "Aku adalah tumbuhan. Di seluruh tubuhku penuh dengan duri. Aku sering ditemukan di padang gurun yang gersang.",
    "jawaban": "Kaktus"
    },
    {
    "level": 117,
    "soal": "Aku adalah nama gunung. Aku gunung tertinggi di dunia.",
    "jawaban": "Everest"
    },
    {
    "level": 118,
    "soal": "Aku suka mempromosikan. Bisa seperti benda, jasa, dan ide. Aku juga bisa meningkatkan penjualan.",
    "jawaban": "Iklan"
    },
    {
    "level": 119,
    "soal": "Kalo diucapkan 1, kali aku jauh. Diucapkan 1, kali aku jadi dekat.",
    "jawaban": "Langit"
    },
    {
    "level": 120,
    "soal": "Saya adalah sebuah provinsi di Indonesia. Saya disusun oleh sebuah benda yang dicari ketika gelap. Jika huruf awal saya diganti, maka pekerjaan saya telah selesai.",
    "jawaban": "Lampung"
    },
    {
    "level": 121,
    "soal": "Aku memiliki ukuran besar. Pada beberapa film, aku juga sesosok yang menyeramkan.",
    "jawaban": "Raksasa"
    },
    {
    "level": 122,
    "soal": "Aku sebuah negara. Aku memiliki jumlah penduduk terbanyak di dunia.",
    "jawaban": "China"
    },
    {
    "level": 123,
    "soal": "Aku adalah sebuah bangunan. Aku berbentuk segitiga. Aku digunakan sebagai tempat penguburan Firaun.",
    "jawaban": "Piramida"
    },
    {
    "level": 124,
    "soal": "Aku sejenis kera. Aku adalah binatang yang dilindungi. Aku berasal dari Kalimantan dan Sumatra.",
    "jawaban": "Orangutan"
    },
    {
    "level": 125,
    "soal": "Aku adalah sejenis buah-buahan, biasanya aku diparut untuk dijadikan santan.",
    "jawaban": "Kelapa"
    },
    {
    "level": 126,
    "soal": "Aku adalah samudra. Aku samudra terluas di dunia.",
    "jawaban": "Pasifik"
    },
    {
    "level": 127,
    "soal": "Aku salah satu bagian dari anggota tubuh. Tempatku di bagian wajah.",
    "jawaban": "Hidung"
    },
    {
    "level": 128,
    "soal": "Aku adalah sebuah planet. Aku sangat jauh dari bumi. Aku planet keenam dari matahari.",
    "jawaban": "Saturnus"
    },
    {
    "level": 129,
    "soal": "Aku adalah sebuah mata uang. Aku biasa dipake untuk melakukan pembayaran. Aku adalah mata uang virtual.",
    "jawaban": "Bitcoin"
    },
    {
    "level": 130,
    "soal": "Aku terbuat dari kain. Aku dapat menyerap air. Aku digunakan untuk mengeringkan setelah mandi.",
    "jawaban": "Handuk"
    },
    {
    "level": 131,
    "soal": "Ukuranku sangat kecil seperti butiran pasir. Rasaku sangat manis. Aku terbuat dari tanaman tebu.",
    "jawaban": "Gula"
    },
    {
    "level": 132,
    "soal": "Aku merupakan makanan pokok. Aku berbentuk butiran kecil. Warnaku putih.",
    "jawaban": "Nasi"
    },
    {
    "level": 133,
    "soal": "Aku adalah sebuah kota. Aku bagian dari Negara Kesatuan Republik Indonesia, letakku paling Utara Indonesia.",
    "jawaban": "Sabang"
    },
    {
    "level": 134,
    "soal": "Aku bagian dari tubuh. Aku adalah sebutan untuk ibu jari tangan dan kaki.",
    "jawaban": "Jempol"
    },
    {
    "level": 135,
    "soal": "Aku sejenis alat musik. Aku berasal dari masyarakat Sunda. Aku terbuat dari bambu.",
    "jawaban": "Angklung"
    },
    {
    "level": 136,
    "soal": "Aku sejenis kesenian. Aku sangat terkenal. Aku berasal dari Ponorogo.",
    "jawaban": "Reog"
    },
    {
    "level": 137,
    "soal": "Aku sejenis makanan. Biasanya aku berupa bubur sagu. Aku berasal dari Maluku dan Papua.",
    "jawaban": "Papeda"
    },
    {
    "level": 138,
    "soal": "Aku adalah sebuah seni bela diri. Aku berasal dari Negara Jepang.",
    "jawaban": "Karate"
    },
    {
    "level": 139,
    "soal": "Aku adalah sebuah tarian tradisional. Aku berasal dari Tionghoa. Biasanya aku menggunakan kostum menyerupai singa atau naga.",
    "jawaban": "Barongsai"
    },
    {
    "level": 140,
    "soal": "Aku adalah sebuah bahasa. Aku merupakan bahasa resmi negara Filipina.",
    "jawaban": "Tagalog"
    },
    {
    "level": 141,
    "soal": "Aku merupakan benua yang meliputi kutub Selatan bumi. Aku memiliki suhu yang sangat rendah.",
    "jawaban": "Antartika"
    },
    {
    "level": 142,
    "soal": "Aku adalah sebutan untuk kerabat kandung. Aku adalah ayah dari masing-masing orang tua kita.",
    "jawaban": "Kakek"
    },
    {
    "level": 143,
    "soal": "Aku makhluk berjenis kelamin perempuan. Aku berparas cantik. Aku berasal dari kahyangan.",
    "jawaban": "Bidadari"
    },
    {
    "level": 144,
    "soal": "Aku adalah sejenis bangunan. Aku biasanya dijadikan tempat tinggal manusia.",
    "jawaban": "Rumah"
    },
    {
    "level": 145,
    "soal": "Aku berbentuk butiran-butiran kering. Aku merupakan olahan dari padi.",
    "jawaban": "Beras"
    },
    {
    "level": 146,
    "soal": "Aku tidak bisa jalan di darat. Apalagi di laut. Aku suka menembus awan. Aku bisa membawa banyak orang.",
    "jawaban": "Pesawat"
    },
    {
    "level": 147,
    "soal": "Letak aku selalu di pojok. Aku ada pada segitiga siku-siku. Aku juga selalu ada di rumah.",
    "jawaban": "Sudut"
    },
    {
    "level": 148,
    "soal": "Tubuh aku penuh duri. Orang lebih suka aku jika berwarna merah. Aku melambangkan perasaan cinta.",
    "jawaban": "Mawar"
    },
    {
    "level": 149,
    "soal": "Aku adalah alat tulis. Aku berwarna putih. Aku berbentuk segi panjang. Aku hancur bila kena air.",
    "jawaban": "Buku"
    },
    {
    "level": 150,
    "soal": "Tubuhku kebanyakan dibuat dari besi. Aku selalu memotong. Kalau separuh tubuhku hilang, maka aku tidak berguna lagi.",
    "jawaban": "Gunting"
    },
    {
    "level": 151,
    "soal": "Tubuhku kecil mungil. Kalau sudah dibuka akan terlihat ujungku yang bulat lucu. Aku suka sekali diisap terutama anak-anak.",
    "jawaban": "Lolipop"
    },
    {
    "level": 152,
    "soal": "Tebak siapakah aku? Aku adalah hewan. Aku bisa terbang. Aku sangat indah. Aku penghisap bunga.",
    "jawaban": "Kupu"
    },
    {
    "level": 153,
    "soal": "Bentuk aku kecil hitam. Rasa aku sedikit asin. Aku sering diolah menjadi makanan ringan.",
    "jawaban": "Kuaci"
    },
    {
    "level": 154,
    "soal": "Aku bukan benda cair, juga bukan benda padat. Jika aku muncul sekitarku pasti heboh.",
    "jawaban": "Kentut"
    },
    {
    "level": 155,
    "soal": "Badanku penuh duri, tapi aku bukan buah. Wanita sangat suka akan diriku.",
    "jawaban": "Mawar"
    },
    {
    "level": 156,
    "soal": "Aku terbuat dari besi. Aku digunakan untuk makan. Pasanganku adalah garpu.",
    "jawaban": "Sendok"
    },
    {
    "level": 157,
    "soal": "Aku bersuara bila ada bahaya. Aku juga suka membangunkan orang tidur. Suara aku cukup keras.",
    "jawaban": "Alarm"
    },
    {
    "level": 158,
    "soal": "Usia aku masih sangat muda. Bentuk aku mungil dan imut. Aku sangat menggemaskan.",
    "jawaban": "Bayi"
    },
    {
    "level": 159,
    "soal": "Bentuk aku bulat. Ukuran aku bermacam-macam. Aku selalu digelindingkan, dilempar, bahkan ditendang.",
    "jawaban": "Bola"
    },
    {
    "level": 160,
    "soal": "Bentuk aku bermacam-macam. Aku disukai anak-anak. Aku gampang rusak oleh benda tajam atau panas.",
    "jawaban": "Balon"
    },
    {
    "level": 161,
    "soal": "Bentuk aku panjang. Warna tubuh aku oranye, katanya kelinci sangat suka aku.",
    "jawaban": "Wortel"
    },
    {
    "level": 162,
    "soal": "Aku selalu membantu orang membawa barang. Ukuran aku bermacam-macam. Letak aku di punggung orang yang aku bantu.",
    "jawaban": "Ransel"
    },
    {
    "level": 163,
    "soal": "Tubuh aku warna-warni. Aku muncul setelah hujan turun. Bentuk aku melengkung dengan indah.",
    "jawaban": "Pelangi"
    },
    {
    "level": 164,
    "soal": "Aku disukai banyak orang. Aku memiliki cahaya yang terang, tapi cuma sekilas. Aku mengabadikan momen yang penting.",
    "jawaban": "Kamera"
    },
    {
    "level": 165,
    "soal": "Bentuk aku panjang dan sedikit melengkung. Aku memiliki warna hijau dan kuning. Katanya aku disukai monyet.",
    "jawaban": "Pisang"
    },
    {
    "level": 166,
    "soal": "Aku berbentuk gas. Aku ada jika ada air dan api.",
    "jawaban": "Uap"
    },
    {
    "level": 167,
    "soal": "Aku dari golongan hewan. Aku sudah hampir punah. Bentuk aku seperti kadal raksasa.",
    "jawaban": "Komodo"
    },
    {
    "level": 168,
    "soal": "Aku peninggalan masa lalu. Aku terbuat dari batu yang megah dan besar. Aku terletak dekat Yogyakarta.",
    "jawaban": "Borobudur"
    },
    {
    "level": 169,
    "soal": "Tubuh aku mungil. Aku hidup berkelompok. Aku menghasilkan cairan yang manis.",
    "jawaban": "Lebah"
    },
    {
    "level": 170,
    "soal": "Banyak orang yang sangat sulit mendefinisikan aku. Aku juga dapat membuat orang menjadi senang dan bahkan sangat sedih.",
    "jawaban": "Cinta"
    },
    {
    "level": 171,
    "soal": "Aku sebuah senjata. Tubuh aku besar dan panjang. Aku memiliki peluru yang bulat, besar, dan berat.",
    "jawaban": "Meriam"
    },
    {
    "level": 172,
    "soal": "Aku alat transportasi. Roda aku terbuat dari kayu. Aku harus ditarik oleh kuda.",
    "jawaban": "Andong"
    },
    {
    "level": 173,
    "soal": "Aku sejenis hewan. Tubuh aku berbulu dan sangat lucu. Manusia sering menjadikan aku temannya.",
    "jawaban": "Kucing"
    },
    {
    "level": 174,
    "soal": "Aku memiliki bentuk atas yang memanjang. Bagian bawahku berbentuk lingkaran. Aku dapat menampung air.",
    "jawaban": "Botol"
    },
    {
    "level": 175,
    "soal": "Aku adalah buah. Bentukku bulat. Aku hanya ada di padang pasir.",
    "jawaban": "Kurma"
    },
    {
    "level": 176,
    "soal": "Aku terbuat dari kayu. Setiap rumah pasti punya aku. Aku bisa dibuka dan ditutup.",
    "jawaban": "Pintu"
    },
    {
    "level": 177,
    "soal": "Aku terbuat dari besi. Ada 1, roda di bagian bawahku. Aku bisa digunakan dengan cara dikayuh.",
    "jawaban": "Sepeda"
    },
    {
    "level": 178,
    "soal": "Aku terbuat dari kain. Aku selalu dipasang di jendela.",
    "jawaban": "Gorden"
    },
    {
    "level": 179,
    "soal": "Aku biasanya terbuat dari besi, kayu, atau tembok. Aku selalu dipasang mengelilingi rumah.",
    "jawaban": "Pagar"
    },
    {
    "level": 180,
    "soal": "Aku bagian dari tumbuhan. Aku merupakan bagian dimana terjadi fotosintesis.",
    "jawaban": "Daun"
    },
    {
    "level": 181,
    "soal": "Aku berwujud gas. Aku selalu dibutuhkan semua makhluk hidup.",
    "jawaban": "Oksigen"
    },
    {
    "level": 182,
    "soal": "Aku berwujud cair, biasanya warnaku hitam. Aku jadi satu dengan printer.",
    "jawaban": "Tinta"
    },
    {
    "level": 183,
    "soal": "Aku terbuat dari besi. Aku berbentuk kecil panjang. Selalu ada lubang di salah satu ujungku.",
    "jawaban": "Jarum"
    },
    {
    "level": 184,
    "soal": "Aku sangat membantu siswa dalam menghitung. Aku sangat jago dalam menghitung. Di dalam diriku terdapat angka 1,-9.",
    "jawaban": "Kalkulator"
    },
    {
    "level": 185,
    "soal": "Aku termasuk hewan. Biasanya aku ada di hutan. Di bagian tubuhku penuh duri.",
    "jawaban": "Landak"
    },
    {
    "level": 186,
    "soal": "Ketika muda aku tinggi. Ketika tua aku pendek.",
    "jawaban": "Lilin"
    },
    {
    "level": 187,
    "soal": "Aku bisa bertambah, tapi aku tidak bisa berkurang.",
    "jawaban": "Umur"
    },
    {
    "level": 188,
    "soal": "Aku ringan seperti bulu, namun manusia terkuat tidak bisa menahan aku lebih dari lima menit.",
    "jawaban": "Nafas"
    },
    {
    "level": 189,
    "soal": "Aku bisa dipegang tapi tidak bisa disentuh.",
    "jawaban": "Janji"
    },
    {
    "level": 190,
    "soal": "Aku bagian dari burung tapi tidak bisa terbang, namun aku bisa berada di lautan tanpa basah.",
    "jawaban": "Bayangan"
    },
    {
    "level": 191,
    "soal": "Aku punya banyak lubang tapi aku dapat menyimpan air.",
    "jawaban": "Sponge"
    },
    {
    "level": 192,
    "soal": "Aku kehilangan kepala ketika pagi dan punya lagi waktu malam.",
    "jawaban": "Bantal"
    },
    {
    "level": 193,
    "soal": "Aku selalu diinjak-injak. Akupun juga dielus-elus.",
    "jawaban": "Tangga"
    },
    {
    "level": 194,
    "soal": "Tebak siapakah aku? Aku memiliki sayap. Sayapku menyambung dengan kaki. Aku sangat suka beraktivitas di malam hari.",
    "jawaban": "Kelelawar"
    },
    {
    "level": 195,
    "soal": "Aku sejenis hewan. Gigi aku tajam. Aku sangat galak pada orang jahat. Aku dipilih manusia untuk menjaganya.",
    "jawaban": "Anjing"
    },
    {
    "level": 196,
    "soal": "Aku selalu dipotong tapi tetap tumbuh. Biasanya aku ada di tangan dan kaki.",
    "jawaban": "Kuku"
    },
    {
    "level": 197,
    "soal": "Aku dapat menghibur orang. Aku biasanya ada di tempat karaoke. Aku mempunyai irama dan lirik.",
    "jawaban": "Lagu"
    },
    {
    "level": 198,
    "soal": "Aku adalah sesuatu yang sering dinikmati ketika jam-jam istirahat umumnya malam hari. Aku biasanya empuk.",
    "jawaban": "Kasur"
    },
    {
    "level": 199,
    "soal": "Aku nomor tiga, tapi bukan angka. Aku akan panas dan dingin pada saat yang sama, tapi tidak pada waktu yang sama. Semua orang dekat denganku, tapi tidak semua orang tahu namaku.",
    "jawaban": "Bumi"
    },
    {
    "level": 200,
    "soal": "Aku sejenis buah-buahan. Rupaku bulat, kuning, hijau. Rasanya ada yang manis ada yang asam dan seger diolah saat panas.",
    "jawaban": "Jeruk"
    },
    {
    "level": 201,
    "soal": "Aku memiliki bau yang kurang sedap. Badanku penuh dengan duri, namun di dalam tubuhku memiliki daging berwarna kuning yang enak.",
    "jawaban": "Durian"
    },
    {
    "level": 202,
    "soal": "Saat aku ditekan, aku menampilkan kata. Saat aku dikombinasikan, aku mengeluarkan hal menarik.",
    "jawaban": "Keyboard"
    },
    {
    "level": 203,
    "soal": "Aku memiliki tempat hitam dan putih. Aku memiliki raja dan aku juga memiliki lawan yang saling menyerang.",
    "jawaban": "Catur"
    },
    {
    "level": 204,
    "soal": "Aku merupakan benda yang sering digunakan untuk digeser dan diklik.",
    "jawaban": "Mouse"
    },
    {
    "level": 205,
    "soal": "Warnaku bermacam-macam, bentukku bermacam-macam pula. Semua orang menyukai aku. Aku identik dengan seorang wanita.",
    "jawaban": "Bunga"
    },
    {
    "level": 206,
    "soal": "Warnaku putih, ada juga yang coklat dan cair serta penuh gizi. Aku juga bermanfaat bagi anak-anak dan dewasa.",
    "jawaban": "Susu"
    },
    {
    "level": 207,
    "soal": "Aku datang tiba-tiba dan beramai-ramai.",
    "jawaban": "Hujan"
    },
    {
    "level": 208,
    "soal": "Aku memiliki badan yang kecil. Aku juga selalu berkelompok dalam jumlah besar. Dalam hal apapun, kami selalu bekerja sama. Makanan yang aku suka berbau manis.",
    "jawaban": "Semut"
    },
    {
    "level": 209,
    "soal": "Aku memiliki badan yang bulat. Warnaku hijau, kuning, dan merah ketika aku matang. Aku biasa digunakan untuk bahan masakan atau dimakan langsung.",
    "jawaban": "Tomat"
    },
    {
    "level": 210,
    "soal": "Aku hidup di dalam tanah. Namun batangku hidup di luar dan daunku suka di lalapan.",
    "jawaban": "Singkong"
    },
    {
    "level": 211,
    "soal": "Bentukku panjang, keriting, direbus, pake bumbu langsung makan.",
    "jawaban": "Mie"
    },
    {
    "level": 212,
    "soal": "Aku disimpan di saku, terdapat tempat kartu, uang, tagihan. Aku sering dibawa kemana-mana.",
    "jawaban": "Dompet"
    },
    {
    "level": 213,
    "soal": "Aku dipake di jari. Aku biasanya dibuat untuk tunangan atau pernikahan. Aku berwarna emas, perak, atau perunggu.",
    "jawaban": "Cincin"
    },
    {
    "level": 214,
    "soal": "Aku dipake di leher. Ukuranku besar atau kecil. Aku berwarna-warni. Aku identik dengan wanita.",
    "jawaban": "Kalung"
    },
    {
    "level": 215,
    "soal": "Aku sebuah kertas, namun aku dijadikan kebutuhan sehari-hari yang memiliki nominal.",
    "jawaban": "Uang"
    },
    {
    "level": 216,
    "soal": "Aku seekor hewan yang berkulit tebal, berwarna abu-abu. Aku memiliki cula.",
    "jawaban": "Badak"
    },
    {
    "level": 217,
    "soal": "Aku terdapat di bagian bawah pohon atau tanaman. Aku menancap pada tanah.",
    "jawaban": "Akar"
    },
    {
    "level": 218,
    "soal": "Aku sebuah tempat yang sangat luas, pesawat selalu datang mengunjungi aku. Aku juga sangat sibuk sekali dan tidak pernah tutup. Aku banyak dicari oleh para pengguna transportasi untuk bepergian antar negara.",
    "jawaban": "Bandara"
    },
    {
    "level": 219,
    "soal": "Aku adalah hasil fermentasi susu. Rasaku asam. Aku memiliki warna kuning.",
    "jawaban": "Keju"
    },
    {
    "level": 220,
    "soal": "Aku adalah sebuah kendaraan. Aku biasanya mengantarkan orang ke berbagai pulau. Aku tidak dapat berfungsi bila berada di darat.",
    "jawaban": "Perahu"
    },
    {
    "level": 221,
    "soal": "Aku sebagai bahan dasar untuk membuat baju. Aku tipis dan halus. Aku dibeli dengan ukuran per meter.",
    "jawaban": "Kain"
    },
    {
    "level": 222,
    "soal": "Aku digunakan untuk merapihkan. Aku bisa membuat rambut menjadi menarik.",
    "jawaban": "Sisir"
    },
    {
    "level": 223,
    "soal": "Tugas utamaku adalah mengoyak makanan. Aku memiliki bentuk yang runcing. Aku berada di mulut.",
    "jawaban": "Taring"
    },
    {
    "level": 224,
    "soal": "Aku memiliki rasa yang pahit, tetapi aku sangat dibutuhkan oleh orang yang sakit.",
    "jawaban": "Obat"
    },
    {
    "level": 225,
    "soal": "Aku berada di pegunungan, dalam peribahasa aku juga dikaitkan dengan menabung.",
    "jawaban": "Bukit"
    },
    {
    "level": 226,
    "soal": "Aku memiliki bentuk tabung. Aku dapat menampung minyak dengan jumlah yang cukup banyak.",
    "jawaban": "Drum"
    },
    {
    "level": 227,
    "soal": "Aku menghasilkan cahaya sendiri. Kalau dilihat dari bumi aku sangat kecil.",
    "jawaban": "Bintang"
    },
    {
    "level": 228,
    "soal": "Tugas utamaku adalah melatih.",
    "jawaban": "Pelatih"
    },
    {
    "level": 229,
    "soal": "Aku memiliki sifat yang sangat panas. Aku berasal dari gunung berapi.",
    "jawaban": "Lahar"
    },
    {
    "level": 230,
    "soal": "Aku berada di daerah pegunungan. Aku dapat mengurangi pandangan pengendara. Aku sering muncul di pagi hari.",
    "jawaban": "Kabut"
    },
    {
    "level": 231,
    "soal": "Tebak siapakah aku? Aku berada di leher. Aku juga berada di kemeja. Aku akan rapih bila dilipat.",
    "jawaban": "Kerah"
    },
    {
    "level": 232,
    "soal": "Aku seorang omnivora. Aku juga seorang invertebrata. Aku dapat mengangkat sampai tiga kali berat badan mereka. Aku lebih kecil daripada klip kertas.",
    "jawaban": "Semut"
    },
    {
    "level": 233,
    "soal": "Aku satu-satunya mamalia bersayap. Aku tinggal di daerah tropis dan beriklim sedang. Makananku dapat bervariasi dari buah-buahan, serbuk sari, dan nektar, hingga darah hewan lain.",
    "jawaban": "Kelelawar"
    },
    {
    "level": 234,
    "soal": "Aku seorang invertebrata. Aku tinggal di sepanjang pantai. Aku memiliki dua capit untuk melindungi diri.",
    "jawaban": "Kepiting"
    },
    {
    "level": 235,
    "soal": "Aku adalah mamalia darat terbesar. Aku makan sampai 350 pound per hari. Aku memiliki hidung yang panjang.",
    "jawaban": "Gajah"
    },
    {
    "level": 236,
    "soal": "Aku tidak bisa dibakar. Aku juga tidak bisa ditenggelamkan ke dalam air.",
    "jawaban": "Es"
    },
    {
    "level": 237,
    "soal": "Aku mudah terbuang dan tapi tidak bisa dihentikan.",
    "jawaban": "Waktu"
    },
    {
    "level": 238,
    "soal": "Aku kehilangan kepalaku di pagi hari dan mendapatkan kembali di malam hari.",
    "jawaban": "Bantal"
    },
    {
    "level": 239,
    "soal": "Aku adalah cara untuk mengucapkan sampai jumpa kepada kekasih atau kerabat.",
    "jawaban": "Peluk"
    },
    {
    "level": 240,
    "soal": "Aku adalah mineral penting untuk kesehatan Anda.",
    "jawaban": "Vitamin"
    },
    {
    "level": 241,
    "soal": "Aku bisa berlari sampai 35 mil per jam. Aku makan ratusan pon dedaunan dalam seminggu. Tinggi badanku membantuku untuk waspada terhadap predator. Aku adalah mamalia tertinggi.",
    "jawaban": "Jerapah"
    },
    {
    "level": 242,
    "soal": "Aku suka memutar tapi kepalaku tetap tegak. Setelah aku masuk, aku menjadi ketat.",
    "jawaban": "Sekrup"
    },
    {
    "level": 243,
    "soal": "Aku seorang mamalia. Aku juga seorang herbivora. Ketika aku takut, aku akan lari. Aku memiliki telinga yang besar untuk membantu aku mendengar.",
    "jawaban": "Kelinci"
    },
    {
    "level": 244,
    "soal": "Aku seorang mamalia. Aku juga seorang karnivora. Aku berburu di malam hari. Aku adalah kucing terbesar dan terkuat.",
    "jawaban": "Harimau"
    },
    {
    "level": 245,
    "soal": "Aku seorang invertebrata. Aku menyerap oksigen dan melepaskan karbon. Aku menjalani sebagian besar hidup saya di bawah tanah.",
    "jawaban": "Cacing"
    },
    {
    "level": 246,
    "soal": "Aku lebih tinggi dari raja.",
    "jawaban": "Mahkota"
    },
    {
    "level": 247,
    "soal": "Aku terbang, namun aku tidak memiliki sayap. Aku menangis, namun aku tidak punya mata. Aku bisa membuat langit jadi gelap dan terang.",
    "jawaban": "Awan"
    },
    {
    "level": 248,
    "soal": "Aku memiliki kaki di kepala aku.",
    "jawaban": "Kutu"
    },
    {
    "level": 249,
    "soal": "Aku adalah komputer bertenaga surya mini.",
    "jawaban": "Kalkulator"
    },
    {
    "level": 250,
    "soal": "Semakin pendek saya, semakin besar saya.",
    "jawaban": "Suhu"
    },
    {
    "level": 251,
    "soal": "Aku berasal dari laut dan berwarna putih seperti salju. Ketika aku kembali ke air, aku hilang tanpa bekas.",
    "jawaban": "Garam"
    },
    {
    "level": 252,
    "soal": "Tebak siapakah aku? Aku cepat saat kurus. Aku lamban saat gemuk. Angin adalah mimpi terburuk saya. Aku sangat berguna saat gelap gulita.",
    "jawaban": "Lilin"
    },
    {
    "level": 253,
    "soal": "Aku lembut, berbulu, dan berada dekat dengan pintu. Akulah yang selalu tinggal di lantai.",
    "jawaban": "Keset"
    },
    {
    "level": 254,
    "soal": "Aku bukan mainan meski banyak yang menggunakanku untuk kesenangan. Aku punya pantat, tapi aku tidak bisa buang air besar.",
    "jawaban": "Rokok"
    },
    {
    "level": 255,
    "soal": "Aku bisa berenang, tapi tidak pernah basah. Aku bisa berlari, tapi tidak pernah bosan. Aku mengikutimu kemana-mana, tapi tidak pernah mengucapakan sepatah kata pun.",
    "jawaban": "Bayangan"
    },
    {
    "level": 256,
    "soal": "Aku melihat apa yang kamu lihat, merasakan apa yang kamu rasakan. Aku tahu semua gerakanmu sebelum kamu melakukannya. Aku bahkan tahu gerakan yang tidak kamu buat.",
    "jawaban": "Otak"
    },
    {
    "level": 257,
    "soal": "Aku sangat tips. Aku bisa jatuh dari sebuah bangunan dan tidak hancur, tapi di air aku akan hancur.",
    "jawaban": "Kertas"
    },
    {
    "level": 258,
    "soal": "Aku tempat Titanic berada saat ini.",
    "jawaban": "Atlantik"
    },
    {
    "level": 259,
    "soal": "Kamu perlu ribuan aku untuk membuat gambar digital.",
    "jawaban": "Pixel"
    },
    {
    "level": 260,
    "soal": "Jika kamu memiliki aku, kamu ingin berbagi aku. Begitu kamu berbagi aku, kamu tidak memiliki aku lagi.",
    "jawaban": "Rahasia"
    },
    {
    "level": 261,
    "soal": "Setiap orang membutuhkan aku tapi mereka memberi saya pergi setiap hari.",
    "jawaban": "Uang"
    },
    {
    "level": 262,
    "soal": "Anda membuangku di laut saat Anda menggunakan aku dan membawa aku masuk lagi saat Anda selesai.",
    "jawaban": "Jangkar"
    },
    {
    "level": 263,
    "soal": "Aku adalah sejenis burung. Aku memiliki dua mata di depan dan banyak mata di ekor saya.",
    "jawaban": "Merak"
    },
    {
    "level": 264,
    "soal": "Semakin cepat kamu berlari, semakin sulit untuk menangkap aku.",
    "jawaban": "Nafas"
    },
    {
    "level": 265,
    "soal": "Aku digunakan untuk menyeberangi sungai. Aku berada di atas air.",
    "jawaban": "Jembatan"
    },
    {
    "level": 266,
    "soal": "Aku adalah surga kecil yang dikelilingi oleh kekeringan dan panas. Aku biasanya terdapat di padang pasir.",
    "jawaban": "Oasis"
    },
    {
    "level": 267,
    "soal": "Aku adalah tempat di akhirat yang berisi orang-orang baik.",
    "jawaban": "Surga"
    },
    {
    "level": 268,
    "soal": "Aku lima bersaudara yang memiliki Ibu tapi tak berbapak.",
    "jawaban": "Jari"
    }
    ]